/* NSWindow (Active SSH Tunnel) : <title:Active SSH Tunnel> (oid:11) */
"Active SSH Tunnel" = "啟用 SSH Tunnel";

/* NSButton (Add Password to Keychain) : <title:Add Password to Keychain> (oid:173) */
"Add Password to Keychain" = "將密碼加入鑰匙圈";

/* NSTextField (Are you sure you want to continue connecting?) : <title:Are you sure you want to continue connecting?> (oid:67) */
"Are you sure you want to continue connecting?" = "確定要繼續連接？";

/* NSButton (Authenticate) : <title:Authenticate> (oid:108) */
"Authenticate" = "授權";

/* NSTextField (Authenticating...) : <title:Authenticating...
> (oid:115) */
"Authenticating...\n" = "授權中⋯\n";

/* NSBox : <title:Box> (oid:180) */
"Box" = "Box";

/* NSButton (Cancel) : <title:Cancel> (oid:111) */
"Cancel" = "取消";

/* NSButton (Close Tunnel) : <title:Close Tunnel> (oid:21) */
"Close Tunnel" = "關閉 Tunnel";

/* NSButton (Continue) : <title:Continue> (oid:64) */
"Continue" = "繼續";

/* NSTextField (Create Tunnel to:) : <title:Create Tunnel to:> (oid:83) */
"Create Tunnel to:" = "建立 Tunnel 到：";

/* NSTextField (Establishing connection...) : <title:Establishing connection...
> (oid:106) */
"Establishing connection...\n" = "建立連線⋯\n";

/* NSMenuItem : <title:Item2> (oid:128) */
"Item2" = "項目 2";

/* NSMenuItem : <title:Item3> (oid:126) */
"Item3" = "項目 3";

/* NSIBHelpConnector : <title:Optional. The port on which the tunnel host is running ssh.> (oid:172) */
"Optional. The port on which the tunnel host is running ssh." = "執行 SSH 的 Tunnel 伺服器連接埠號。";

/* NSMenu : <title:OtherViews> (oid:127) */
"OtherViews" = "其他顯示方式";

/* NSTextField (Port:) : <title:Port:> (oid:155) */
"Port:" = "連接埠號：";

/* NSPanel (SSH Tunnel Creation) : <title:SSH Tunnel Creation> (oid:36) */
"SSH Tunnel Creation" = "建立 SSH Tunnel ";

/* NSIBHelpConnector : <title:Service name or port number to tunnel to.> (oid:182) */
"Service name or port number to tunnel to." = "服務或連接埠號的 Tunnel：";

/* NSTextField (Service or Port:) : <title:Service or Port:> (oid:78) */
"Service or Port:" = "服務或連接埠號：";

/* NSButton (Start Tunnel) : <title:Start Tunnel> (oid:70) */
"Start Tunnel" = "啟動 Tunnel";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:116) */
"System Font Text" = "系統字形";

/* NSIBHelpConnector : <title:The server acting as the tunnel.> (oid:170) */
"The server acting as the tunnel." = "伺服器將成 Tunnel。";

/* NSIBHelpConnector : <title:The server to which you will be tunneling.> (oid:169) */
"The server to which you will be tunneling." = "將要建立 Tunnel 的伺服器。";

/* NSTextField (Tunnel Host:) : <title:Tunnel Host:> (oid:73) */
"Tunnel Host:" = "Tunnel 主機：";

/* NSMenuItem : <title:Tunnel Information> (oid:129) */
"Tunnel Information" = "Tunnel 簡介";

/* NSTextField (Username:) : <title:Username:
> (oid:77) */
"Username:\n" = "使用者名稱：\n";

/* NSIBHelpConnector : <title:Your login name on the tunnel host.> (oid:171) */
"Your login name on the tunnel host." = "在此 Tunnel 的登入名稱。";

